<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'category'                    => 'مجال الاهداء',
    'categories'                  => 'مجالات الاهداء',
    'show_categories'             => 'عرض مجالات الاهداء',
    'show_category'               => 'عرض مجال الاهداء',
    'create_category'             => 'إضافة مجال جديد',
    'edit_category'               => 'تعديل مجال',

    'occasion'                    => 'مناسبة مجال الاهداء',
    'occasions'                   => 'مناسبات مجالات الاهداء',
    'show_occasions'              => 'عرض مجالات الاهداء',
    'show_occasion'               => 'عرض مجال الاهداء',
    'create_occasion'             => 'إضافة مجال جديد',
    'edit_occasion'               => 'تعديل مجال',

    'card'                        => 'بطاقة اهداء',
    'cards'                       => 'بطاقات الاهداء',
    'show_cards'                  => 'عرض بطاقات الاهداء',
    'show_card'                   => 'عرض بطاقة اهداء',
    'create_card'                 => 'إنشاء بطاقة اهداء ',
    'edit_card'                   => 'تعديل بطاقة اهداء',
];
